Repository: Nuageblanc7000/gustatif
Catalog: translations/messages+intl-icu.*.xlf
Languages: nl

source: Votre commentaire n'étant pas conforme nous avons modifié celui-ci. Vous pouvez à tous moment modifier celui-ci en cliquant sur le lien 'voir mon commentaire'
nl: Uw opmerking is niet consistent, we hebben deze aangepast. Je kunt het op elk moment wijzigen door op de link 'zie mijn commentaar' te klikken '

source: Voir mon commentaire
nl: Zie mijn commentaar

source: Veuillez confirmer votre email avant de pouvoir utiliser nos services
nl: Bevestig uw e-mail voordat u gebruik kunt maken van onze diensten

source: Activer mon compte
nl: activeer mijn account

source: Bienvenu sur l'application!
nl: Welkom bij de app!

source: Veuillez indiquer votre avis
nl: Geef uw mening a.u.b. aan

source: Le commentaire doit faire minimum 4 caractères
nl: De opmerking moet minimaal 4 tekens lang zijn

source: Le commentaire doit faire maximum 500 caractères
nl: De opmerking mag maximaal 500 tekens lang zijn

source: la valeur doit être entre 0 et 5
nl: de waarde moet tussen 0 en 5 . liggen

source: entrer une ville
nl: een stad binnengaan

source: Choix de la cuisne
nl: Keuze uit keuken

source: veuillez mettre un fichier image (png,jpg,jpeg)
nl: plaats een afbeeldingsbestand (png,jpg,jpeg)

source: veuillez insérer une image
nl: gelieve een afbeelding in te voegen

source: Inscrire le nom de la spécialité
nl: Vul de naam van de specialiteit in

source: Description trop courte min 5 caractères
nl: Beschrijving te kort min 5 karakters

source: Description trop longue max 100 caractères
nl: Beschrijving te lang max 100 tekens

source: Nom du plat
nl: gerecht naam

source: Mon nom de resto ici
nl: Mijn restaurantnaam hier

source: Aujourd’hui, notre chef vous propose une cuisine traditionnelle raffinée, élaborée avec des produits frais, de saison dans un décor feutré, en plein cœur du 15ème arrondissement de Paris. Une grande terrasse vous accueille en été et en hiver tout au long de la journée. Un must : nos plateaux de fruits de mer ! L\'Armandie a le plaisir de vous proposer une large sélection de fruits de mer frais, servis sur place ou à emporter.
nl: Tegenwoordig biedt onze chef-kok u verfijnde traditionele gerechten, bereid met verse, seizoensgebonden producten in een gezellige omgeving, in het hart van het 15e arrondissement van Parijs. Een groot terras verwelkomt u zowel in de zomer als in de winter de hele dag. Een aanrader: onze visschotels! Armandie biedt u graag een ruime keuze aan verse zeevruchten, ter plaatse geserveerd of om mee te nemen.

source: choisisez votre ville
nl: kies je stad

source: Catégorie du restaurant
nl: Restaurantcategorie

source: Vous devez sélectioner une catégorie
nl: U moet een categorie selecteren

source: Vous pouvez sélectionner deux catégories maximum
nl: U kunt maximaal twee categorieën selecteren

source: Origine de la cuisine
nl: Oorsprong van koken

source: Vous devez sélectioner un type de cuisine
nl: U moet een type keuken selecteren

source: Vous pouvez sélectionner deux types de cuisine maximum
nl: U kunt maximaal twee soorten gerechten selecteren

source: vous avez dépassé le nombre d`\image autorisées
nl: je hebt het toegestane aantal afbeeldingen overschreden

source: Choisir une autre photo
nl: Kies een andere foto

source: les mots de passes ne sont pas identitque
nl: wachtwoorden zijn niet identiek

source: Nouveau mot de passe
nl: nieuw paswoord

source: Confirmer le mot de passe
nl: Bevestig wachtwoord

source: veuillez compléter les champs
nl: vul de velden in

source: Votre email
nl: Jouw email

source: ville
nl: dorp

source: Ville
nl: Dorp

source: Êtes vous restaurateur?
nl: Bent u een restauranteigenaar?

source: Mot de passe
nl: Wachtwoord

source: L'heure de début doit être inférieur à l`'heure de fin
nl: Starttijd moet korter zijn dan eindtijd

source: L'heure de fermeture ne peut pas être inférieur à l'heure d`'ouverture
nl: Sluitingstijd kan niet korter zijn dan openingstijd

source: commentaire modifié id:
nl: aangepaste reactie-ID:

source: commentaire supprimé id:
nl: commentaar verwijderde id:

source: Compte nom vérifié
nl: Accountnaam geverifieerd

source: compte vérifié
nl: geverifieerd account

source: Sélectionner un restaurant
nl: Selecteer een restaurant

source: mis à jour
nl: update

source: Utilisateur
nl: Gebruiker

source: Félicitation votre restaurant vient être ajouté!
nl: Gefeliciteerd, uw restaurant is zojuist toegevoegd!

source: Spécialités mis à jours
nl: Bijgewerkte specialiteiten

source: Les comptes non-abonnés ne peuvent avoir que
nl: Niet-abonnee-accounts kunnen alleen:

source: Image supprimée
nl: Verwijderde afbeelding

source: aucun résultat
nl: Geen resultaat

source: Plat supprimé
nl: Schotel verwijderd

source: lundi
nl: Maandag

source: mardi
nl: Dinsdag

source: mercredi
nl: Woensdag

source: jeudi
nl: Donderdag

source: vendredi
nl: Vrijdag

source: samedi
nl: Zaterdag

source: dimanche
nl: zondag

source: Horaire du restaurant
nl: Restaurant uur

source: mis à jour
nl: update

source: L'établissement
nl: De gevestigde orde

source: Commentaire mis à jour
nl: Commentaar bijgewerkt

source: Commentaires
nl: Opmerkingen

source: Followers
nl: Volgers

source: Mise à jour du profil réussie
nl: Profiel update succesvol

source: Mot de passe mis à jour
nl: Bijgewerkt wachtwoord

source: Photo profil modifiée
nl: Gewijzigde profielfoto

source: Nous espérons vous revoir vite
nl: We hopen je snel te zien

source: Restaurant enlevé des favoris
nl: Restaurant verwijderd uit favorieten

source: Valider votre email pour vous connecter
nl: Valideer uw e-mailadres om in te loggen

source: Votre compte est maintenant activé bienvenu !
nl: Uw account is nu geactiveerd welkom!

source: Modifier le commentaire
nl: Reactie bewerken

source: Modifier votre avis
nl: Bewerk je recensie

source: Compte de
nl: Tellen van

source: Photo actuel
nl: Huidige foto

source: Adresse
nl: Adres

source: Retour vers l'admin
nl: Terug naar admin

source: Mettre à jour
nl: Update

source: Gestion utilisateurs
nl: Gebruikersbeheer

source: Editeur
nl: Editor

source: Restaurant lié
nl: Gelinkt restaurant

source: Date du commentaire
nl: Reactiedatum

source: Commentaire
nl: Opmerking

source: action
nl: voorraad

# &quot;Editeur&quot;
source: "Editeur"
nl: "Editor"

# &quot; Restaurant lié&quot;
source: " Restaurant lié"
nl: " Gelinkt restaurant"

# &quot;Date du commentaire&quot;
source: "Date du commentaire"
nl: "Reactiedatum"

source: Pannel administratif
nl: Administratief paneel

source: Nombre d'utilisateurs
nl: aantal gebruikers

source: Nombre de restaurants
nl: Aantal restaurants

source: Utilisateurs activés:
nl: Ingeschakelde gebruikers:

source: Gestion Restaurants
nl: Restaurantbeheer

source: Propriétaire
nl: Baasje

source: Etablissement
nl: Vestiging

source: Téléphone
nl: Telefoon

# &quot;Etablissement&quot;
source: "Etablissement"
nl: "vestiging"

# &quot;Téléphone&quot;
source: "Téléphone"
nl: "Telefoon"

# &quot;Ville&quot;
source: "Ville"
nl: "Dorp"

# &quot;Adresse&quot;
source: "Adresse"
nl: "Adres"

source: Utilisateurs
nl: Gebruikers

source: Gestion des commentaires
nl: Beheer van opmerkingen

source: Page 404
nl: Pagina 404

# &quot;erreur sur fond rouge avec un panneau attention&quot;
source: "erreur sur fond rouge avec un panneau attention"
nl: "fout op een rode achtergrond met een attentieteken"

source: Une erreur est survenue
nl: er is een fout opgetreden

source: Retour vers l'accueil
nl: Terug naar huis

source: Page 403
nl: Pagina 403

# &quot;403 sur fond rouge avec un panneau attention&quot;
source: "403 sur fond rouge avec un panneau attention"
nl: "403 op een rode achtergrond met een waarschuwingsteken"

source: Accès non autorisé!
nl: Toegang niet geautoriseerd!

# &quot;404 sur fond rouge avec un panneau attention&quot;
source: "404 sur fond rouge avec un panneau attention"
nl: "404 op een rode achtergrond met een waarschuwingsteken"

source: Oups! La page n'existe plus ou pas!
nl: Oeps! De pagina bestaat niet meer of niet!

source: Envie de découvrir plus de restaurants?
nl: Meer restaurants ontdekken?

source: Alors n'hésitez pas à visiter la liste de nos restaurants.
nl: Aarzel dus niet om de lijst van onze restaurants te bezoeken.

source: Voir tous les établissements
nl: Bekijk alle vestigingen

source: Vous êtes restaurateur ?
nl: Bent u een restauranteigenaar?

source: Partagez vos délicieux plats avec la communauté ToLink et faites vous de nouveaux clients.
nl: Deel uw heerlijke gerechten met de ToLink-community en maak nieuwe klanten.

source: Créer votre page restaurant afin de le partager avec la communauté ToLink.
nl: Maak uw restaurantpagina om deze te delen met de ToLink-gemeenschap.

source: S'inscrire dès maintenant
nl: Registreer nu

source: Politique de confidentialité
nl: Privacybeleid

source: Ce site web est fictif il est là pour démontrer mes capacités de développeur web.
nl: Deze website is fictief en is bedoeld om mijn capaciteiten als webontwikkelaar te demonstreren.

source: ToLink établit la présente Politique de confidentialité dont l'objet est d'informer en toute transparence les Utilisateurs du site internet hébergé à l'adresse suivante:
nl: ToLink stelt dit privacybeleid op, met als doel om gebruikers transparant te informeren over de website die wordt gehost op het volgende adres:

source: (ci-après le "Site"), de la manière dont les données personnelles sont récoltées et traitées par ToLink. Le terme "Utilisateur" fait référence à tout utilisateur, soit toute personne physique ou morale, qui visite ou interagit d'une quelconque manière avec le Site. A ce titre, ToLink détermine tous les moyens et finalités techniques, juridiques et organisationnelles du traitement des données personnelles des Utilisateurs. ToLink s'engage à cet effet à prendre toutes les mesures nécessaires pour garantir un traitement des données personnelles conforme à la loi du 30 juillet 2018, relative à la protection des personnes physiques à l'égard des traitements des données à caractère personnel (ci-après, "la Loi") et au Règlement européen du 26 avril 2016 relatif à la protection des données des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données (ci-après le "Règlement"). ToLink est libre de choisir toute personne physique ou morale qui traite les données personnelles des utilisateurs à sa demande et pour son compte (ci-après le "Sous-traitant"). Le cas échéant, ToLink s'engage à sélectionner un Sous-traitant offrant des garanties suffisantes quant aux mesures de sécurité techniques et organisationnelles du traitement des données personnelles, au regard de la Loi et du Règlement.
nl: (hierna de "Site"), hoe persoonlijke gegevens worden verzameld en verwerkt door ToLink. De term "Gebruiker" verwijst naar elke gebruiker, natuurlijke of rechtspersoon, die de Site bezoekt of er op enigerlei wijze interactie mee heeft. Als zodanig bepaalt ToLink alle technische, juridische en organisatorische middelen en doeleinden voor het verwerken van de persoonsgegevens van Gebruikers. ToLink verbindt zich ertoe alle nodige maatregelen te nemen om de verwerking van persoonsgegevens te garanderen in overeenstemming met de wet van 30 juli 2018 met betrekking tot de bescherming van natuurlijke personen met betrekking tot de verwerking van persoonsgegevens (hierna: na, " de Wet") en de Europese Verordening van 26 april 2016 betreffende de bescherming van gegevens van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens (hierna de "Verordening"). ToLink is vrij om elke natuurlijke of rechtspersoon te kiezen die de persoonlijke gegevens van gebruikers op haar verzoek en namens haar verwerkt (hierna de "Verwerker"). Indien nodig verbindt ToLink zich ertoe een Onderaannemer te selecteren die voldoende garanties biedt met betrekking tot de technische en organisatorische beveiligingsmaatregelen voor de verwerking van persoonsgegevens, in overeenstemming met de Wet en de Regelgeving.

source: 2. Traitement des données personnelles
nl: 2. Verwerking van persoonsgegevens

source: L'utilisation du Site par les Utilisateurs pourra entraîner la communication de données personnelles. Le traitement de ces données par ToLink, en sa qualité de Responsable du traitement, ou par les prestataires agissant au nom et pour le compte de ToLink, sera conforme à la Loi et au Règlement. Les données à caractère personnel seront traitées par ToLink, conformément aux finalités citées plus bas, via: Une procédure automatisée à l'inscription,Traitement des données pour les sécurisées.
nl: Het gebruik van de site door gebruikers kan leiden tot de communicatie van persoonlijke gegevens. De verwerking van deze gegevens door ToLink, in haar hoedanigheid van Verwerkingsverantwoordelijke, of door dienstverleners die in naam en voor rekening van ToLink handelen, zal in overeenstemming zijn met de Wet en de Regelgeving. Persoonsgegevens worden door ToLink, in overeenstemming met de hieronder genoemde doeleinden, verwerkt via: Een geautomatiseerde procedure bij registratie, Gegevensverwerking voor beveiligde gegevens.

source: 3. Finalité du traitement des données personnelles
nl: 3. Doel van de verwerking van persoonsgegevens

source: Conformément à l'article 13 du Règlement, les finalités du traitement des données personnelles sont communiquées à l'Utilisateur et sont les suivantes: Assurer l'exécution des services proposés et convenus sur le site. Assurer le contrôle de l'exécution des services proposés. Réaliser des statistiques afin d'améliorer la qualité d'utilisation pour les utilisateurs du site.
nl: In overeenstemming met artikel 13 van het Reglement, worden de doeleinden van de verwerking van persoonsgegevens aan de Gebruiker meegedeeld en zijn als volgt: Zorgen voor de uitvoering van de aangeboden en overeengekomen diensten op de site. Zorgdragen voor de controle op de uitvoering van de aangeboden diensten. Statistieken produceren om de gebruikskwaliteit voor gebruikers van de site te verbeteren.

source: 4. Données personnelles susceptibles d'être traitées
nl: 4. Persoonsgegevens die waarschijnlijk worden verwerkt

source: L'Utilisateur consent, lors de la visite et lors de l'utilisation du Site, que ToLink recueille et traite, selon les modalités et principes décrits dans la présente Politique de confidentialité, les données à caractère personnel suivantes: obligatoire: adresse email, pseudo, mot de passe. Non obligatoire:Adresse postale. Ces informations servirons au bon fonctionnement du site et permettrons d'améliorer la qualité de navigation des utilisateurs de ToLink
nl: De Gebruiker stemt ermee in, bij het bezoeken en gebruiken van de Site, dat ToLink de volgende persoonlijke gegevens verzamelt en verwerkt, volgens de methoden en principes beschreven in dit Privacybeleid: verplicht: e-mailadres, bijnaam, wachtwoord. Niet verplicht: Postadres. Deze informatie zal worden gebruikt voor de goede werking van de site en zal de kwaliteit van de navigatie voor ToLink-gebruikers verbeteren.

source: 5. Consentement
nl: 5.Toestemming

source: En accédant au Site et en l'utilisant, l'Utilisateur déclare avoir pris connaissance et marqué son accord de façon libre, spécifique, éclairée et univoque au traitement des données à caractère personnel la concernant. Cet accord porte sur le contenu de la présente Politique de confidentialité. Le consentement est donné par l'acte positif par lequel l'Utilisateur a coché la case proposant la Politique de confidentialité en lien hypertexte. Ce consentement est une condition indispensable pour effectuer certaines opérations sur le Site ou pour permettre à l'Utilisateur d'entrer en relation contractuelle avec ToLink. Tout contrat liant ToLink et un Utilisateur portant sur les services et biens proposés sur le Site est subordonné à l'acceptation de la Politique de confidentialité par l'Utilisateur. L'Utilisateur consent à ce que le Responsable du Traitement traite et recueille, conformément aux modalités et principes compris dans la présente Politique de confidentialité, ses données à caractère personnel qu'il communique sur le Site ou à l'occasion des services proposés par ToLink, pour les finalités indiquées plus haut. L'Utilisateur a le droit de retirer son consentement à tout moment. Le retrait du consentement ne compromet pas la licéité du traitement fondé sur le consentement préalablement donné.
nl: Door de Site te bezoeken en te gebruiken, verklaart de Gebruiker kennis te hebben genomen van en zijn vrije, specifieke, geïnformeerde en ondubbelzinnige toestemming te hebben gegeven voor de verwerking van de hem betreffende persoonsgegevens. Deze overeenkomst dekt de inhoud van dit privacybeleid. Toestemming wordt gegeven door de positieve handeling waarmee de gebruiker het vakje heeft aangevinkt dat het privacybeleid voorstelt in een hypertekstlink. Deze toestemming is een essentiële voorwaarde om bepaalde handelingen op de Site uit te voeren of om de Gebruiker in staat te stellen een contractuele relatie met ToLink aan te gaan. Elk contract tussen ToLink en een Gebruiker met betrekking tot de diensten en goederen die op de Site worden aangeboden, is onderworpen aan de aanvaarding van het Privacybeleid door de Gebruiker. De Gebruiker stemt ermee in dat de Verwerkingsverantwoordelijke zijn persoonsgegevens verwerkt en verzamelt, in overeenstemming met de methoden en principes die zijn opgenomen in dit Privacybeleid, van zijn persoonlijke gegevens die hij op de Site of ter gelegenheid van de diensten aangeboden door ToLink , voor de hierboven aangegeven doeleinden. De Gebruiker heeft het recht om zijn toestemming op elk moment in te trekken. Het intrekken van de toestemming doet geen afbreuk aan de rechtmatigheid van de verwerkingen op basis van de eerder gegeven toestemming.

source: 6. Durée de conservation des données personnelles des Utilisateurs
nl: 6.Duur van het bewaren van persoonlijke gegevens van gebruikers

source: Conformément à l'article 13 §2 du Règlement et de la Loi, le Responsable du Traitement ne conserve les données à caractère personnel que pendant le temps raisonnablement nécessaire pour permettre l'accomplissement des finalités pour lesquelles elles sont traitées. Cette durée est dans tous les cas inférieure à: à la suppression de l'utilisateur
nl: In overeenstemming met artikel 13 §2 van de verordening en de wet, bewaart de verantwoordelijke voor de verwerking persoonsgegevens slechts gedurende de tijd die redelijkerwijs nodig is om de doeleinden te kunnen verwezenlijken waarvoor ze worden verwerkt. Deze duur is in ieder geval korter dan: wanneer de gebruiker wordt verwijderd

source: 7. Destinataires des données et divulgation à des tiers
nl: 7.Ontvangers van gegevens en openbaarmaking aan derden

source: Les données personnelles peuvent être transmises aux préposés, collaborateurs, sous-traitants ou fournisseurs de ToLink qui offrent des garanties de sécurité des données adéquates, et qui collaborent avec le ToLink dans le cadre de la commercialisation de produits ou de la fourniture de services. Ils agissent sous l'autorité directe de ToLink, et sont notamment responsables de recueillir, de traiter ou de sous-traiter ces données. Dans tous les cas, les destinataires des données et ceux à qui ces données ont été divulguées respectent le contenu de la présente Politique de confidentialité. ToLink assure qu'ils traiteront ces données aux seules finalités prévues, de façon discrète et sécurisée. Dans l'hypothèse où les données seraient divulguées à des tiers à des fins de marketing direct ou de prospection, l'Utilisateur en sera préalablement informé pour qu'il exprime son consentement à l'utilisation de ces données personnels.
nl: Persoonlijke gegevens kunnen worden doorgegeven aan de medewerkers, medewerkers, onderaannemers of leveranciers van ToLink die adequate gegevensbeveiligingsgaranties bieden en die met ToLink samenwerken in het kader van de marketing van producten of het leveren van diensten. Ze handelen onder het directe gezag van ToLink en zijn met name verantwoordelijk voor het verzamelen, verwerken of uitbesteden van deze gegevens. In alle gevallen respecteren de ontvangers van de gegevens en degenen aan wie deze gegevens zijn verstrekt de inhoud van dit privacybeleid. ToLink zorgt ervoor dat zij deze gegevens alleen voor de beoogde doeleinden zullen verwerken, op een discrete en veilige manier. In het geval dat de gegevens aan derden worden verstrekt voor direct marketing- of prospectiedoeleinden, wordt de Gebruiker vooraf op de hoogte gebracht zodat hij zijn toestemming kan geven voor het gebruik van deze persoonlijke gegevens.

source: A tout moment, l'Utilisateur peut exercer ses droits en envoyant un message par courrier électronique à l'adresse suivante: anonyme.remy@gmail.com, ou une lettre par voie postale adressée, en joignant une copie de sa carte d'identité à l'adresse suivante: Chemin de Mont
nl: De gebruiker kan te allen tijde zijn rechten uitoefenen door een bericht per e-mail te sturen naar het volgende adres: anonyme.remy@gmail.com, of een geadresseerde brief, met als bijlage een kopie van zijn identiteitskaart op het volgende adres: Chemin de Mont
