Repository: Nuageblanc7000/gustatif
Catalog: translations/messages+intl-icu.*.xlf
Languages: nl

source: Conformément à l'article 15 du Règlement, ToLink garantit le droit d'accès à l'Utilisateur à ses données personnelles. L'Utilisateur a le droit d'obtenir l'accès auxdites données à caractère personnel ainsi que les informations suivantes: les finalités du traitement; les catégories de données à caractère personnel concernées; les destinataires ou catégories de destinataires auxquels les données à caractère personnel ont été ou seront communiquées, en particulier les destinataires qui sont établis dans des pays tiers ou les organisations internationales; lorsque cela est possible, la durée de conservation des données à caractère personnel envisagée ou, lorsque ce n'est pas possible, les critères utilisés pour déterminer cette durée; l'existence d'une prise de décision automatisée, y compris un profilage, visée à l'article 22, paragraphes 1 et 4 du Règlement, et, au moins en pareils cas, des informations utiles concernant la logique sous-jacente, ainsi que l'importance et les conséquences prévues de ce traitement pour la personne concernée Le Responsable du Traitement peut exiger le paiement de frais raisonnables basés sur les coûts administratifs pour toute copie supplémentaire demandée par l'Utilisateur. Lorsque l'Utilisateur introduit cette demande par voie électronique (par le biais de l'adresse électronique par exemple), les informations sont fournies sous une forme électronique d'usage courant, à moins que l'Utilisateur ne demande qu'il en soit autrement. La copie de ses données sera communiquée à l'Utilisateur au plus tard dans le mois après la réception de la demande.
nl: In overeenstemming met artikel 15 van het Reglement garandeert ToLink het recht van de gebruiker op toegang tot zijn persoonlijke gegevens. De Gebruiker heeft het recht om toegang te krijgen tot deze persoonsgegevens en tot de volgende informatie: de doeleinden van de verwerking; de betreffende categorieën persoonsgegevens; de ontvangers of categorieën ontvangers aan wie de persoonsgegevens zijn of zullen worden verstrekt, met name ontvangers die zijn gevestigd in derde landen of internationale organisaties; indien mogelijk, de beoogde bewaartermijn van de persoonsgegevens of, indien dit niet mogelijk is, de criteria die gebruikt worden om deze termijn te bepalen; het bestaan ​​van geautomatiseerde besluitvorming, inclusief profilering, bedoeld in artikel 22, eerste en vierde lid van de verordening, en, althans in dergelijke gevallen, nuttige informatie over de onderliggende logica, evenals de betekenis en beoogde gevolgen van dergelijke verwerking voor de betrokkene De gegevensbeheerder kan de betaling van een redelijke vergoeding op basis van administratieve kosten verlangen voor eventuele extra kopieën die door de gebruiker worden aangevraagd. Wanneer de Gebruiker dit verzoek elektronisch indient (via het e-mailadres bijvoorbeeld), wordt de informatie verstrekt in een veelgebruikte elektronische vorm, tenzij de Gebruiker anders verzoekt. De kopie van zijn gegevens wordt uiterlijk één maand na ontvangst van het verzoek aan de Gebruiker meegedeeld.

source: b.Droit de rectification
nl: b.Recht op rectificatie

source: ToLink garantit le droit de rectification et d'effacement des données personnelles à l'utilisateur. Conformément à l'article 16 du Règlement, les données incorrectes, inexactes ou non-pertinentes peuvent être corrigées ou effacées à tout moment. L'Utilisateur procède d'abord lui-même aux modifications nécessaires depuis son compte utilisateur/autre, sauf si celles-ci ne peuvent être effectuées de manière autonome, dans quel cas la demande peut en être faite auprès de ToLink. Conformément à l'article 19 du Règlement, le Responsable du traitement notifie à chaque destinataire auquel les données à caractère personnel ont été communiquées toute rectification des données à caractère personnel, à moins qu'une telle communication se révèle impossible ou exige des efforts disproportionnés. Le responsable du traitement fournit à la personne concernée des informations sur ces destinataires si celle-ci en fait la demande.
nl: ToLink garandeert de gebruiker het recht op rectificatie en verwijdering van persoonsgegevens. Overeenkomstig artikel 16 van het Reglement kunnen onjuiste, onnauwkeurige of irrelevante gegevens te allen tijde worden gecorrigeerd of verwijderd. De Gebruiker brengt eerst zelf de nodige wijzigingen aan vanuit zijn gebruikers-/andere account, tenzij deze niet zelfstandig kunnen worden doorgevoerd, in welk geval het verzoek aan ToLink kan worden gedaan. Overeenkomstig artikel 19 van de verordening stelt de verantwoordelijke voor de verwerking elke ontvanger aan wie de persoonsgegevens zijn meegedeeld op de hoogte van elke rectificatie van de persoonsgegevens, tenzij een dergelijke communicatie onmogelijk blijkt of onevenredige inspanningen vereist. De verantwoordelijke voor de verwerking verstrekt de betrokkene informatie over deze ontvangers als de betrokkene daarom verzoekt.

source: c.Droit à l'effacement
nl: c.Recht op wissen

source: L'Utilisateur a le droit d'obtenir l'effacement de ses données personnelles dans les meilleurs délais dans les hypothèses énumérées à l'article 17 du Règlement. Lorsque le Responsable de Traitement a rendu publiques les données à caractère personnel et qu'il est tenu de les effacer en vertu du paragraphe précédent, le Responsable du traitement, compte tenu des technologies disponibles et des coûts de mise en œuvre, prend des mesures raisonnables, y compris d'ordre technique, pour informer les autres responsables du traitement qui traitent ces données à caractère personnel que la personne concernée a demandé l'effacement par ces responsables du traitement de tout lien vers ces données à caractère personnel, ou de toute copie ou reproduction de celles-ci. Les deux paragraphes précédents ne s'appliquent pas dans la mesure où ce traitement est nécessaire: à l'exercice du droit à la liberté d'expression et d'information; pour respecter une obligation légale qui requiert le traitement prévue par le droit de l'Union ou par le droit de l'État membre auquel le responsable du traitement est soumis, ou pour exécuter une mission d'intérêt public ou relevant de l'exercice de l'autorité publique dont est investi le responsable du traitement; à la constatation, à l'exercice ou à la défense de droits en justice. Conformément à l'article 19 du Règlement, le Responsable du traitement notifie à chaque destinataire auquel les données à caractère personnel ont été communiquées tout effacement de données à caractère personnel ou toute limitation du traitement effectué, à moins qu'une telle communication se révèle impossible ou exige des efforts disproportionnés. Le responsable du traitement fournit à la personne concernée des informations sur ces destinataires si celle-ci en fait la demande.
nl: De gebruiker heeft het recht om zo snel mogelijk de verwijdering van zijn persoonlijke gegevens te verkrijgen in de hypothesen vermeld in artikel 17 van het reglement. Wanneer de verantwoordelijke voor de verwerking de persoonsgegevens openbaar heeft gemaakt en deze op grond van de vorige paragraaf moet wissen, neemt de verantwoordelijke, rekening houdend met de beschikbare technologieën en de uitvoeringskosten, redelijke maatregelen, ook van technische aard, om andere verwerkingsverantwoordelijken die deze persoonsgegevens verwerken waarvan de betrokkene heeft verzocht om verwijdering door deze verwerkingsverantwoordelijken van enige link naar deze persoonsgegevens, of van enige kopie of reproductie daarvan. De twee voorgaande leden zijn niet van toepassing voor zover deze verwerking noodzakelijk is: de uitoefening van het recht op vrijheid van meningsuiting en informatie; om te voldoen aan een wettelijke verplichting die de verwerking vereist waarin is voorzien door het Unierecht of door het recht van de lidstaat waaraan de voor de verwerking verantwoordelijke onderworpen is, of om een ​​taak van algemeen belang uit te voeren of die onder de uitoefening van het openbaar gezag valt de controller; het instellen, uitoefenen of verdedigen van rechtsvorderingen. Overeenkomstig artikel 19 van de verordening stelt de verantwoordelijke voor de verwerking elke ontvanger aan wie de persoonsgegevens zijn meegedeeld, op de hoogte van elke verwijdering van persoonsgegevens of elke beperking van de uitgevoerde verwerking, tenzij dergelijke communicatie onmogelijk blijkt of onevenredige inspanning vereist. De verantwoordelijke voor de verwerking verstrekt de betrokkene informatie over deze ontvangers als de betrokkene daarom verzoekt.

source: d.Droit de limitation du traitement
nl: d.Recht op beperking van de verwerking

source: L'Utilisateur a le droit d'obtenir la limitation du traitement de ses données personnelles dans les hypothèses énumérées à l'article 19 du Règlement. Conformément à l'article 19 du Règlement, le Responsable du traitement notifie à chaque destinataire auquel les données à caractère personnel ont été communiquées toute limitation du traitement effectué, à moins qu'une telle communication se révèle impossible ou exige des efforts disproportionnés. Le responsable du traitement fournit à la personne concernée des informations sur ces destinataires si celle-ci en fait la demande.
nl: De gebruiker heeft het recht om de beperking van de verwerking van zijn persoonlijke gegevens te verkrijgen in de hypothesen vermeld in artikel 19 van het reglement. Overeenkomstig artikel 19 van de verordening stelt de verantwoordelijke voor de verwerking elke ontvanger aan wie de persoonsgegevens zijn meegedeeld, op de hoogte van elke beperking van de uitgevoerde verwerking, tenzij dergelijke communicatie onmogelijk blijkt of onevenredige inspanning vereist. De verantwoordelijke voor de verwerking verstrekt de betrokkene informatie over deze ontvangers als de betrokkene daarom verzoekt.

source: e. Droit de portabilité des données
nl: e. Recht op gegevensoverdraagbaarheid

source: Conformément à l'article 20 du Règlement, les Utilisateurs ont le droit de recevoir de ToLink les données à caractère personnel les concernant dans un format structuré, couramment utilisé et lisible par machine. Les Utilisateurs ont le droit de transmettre ces données à un autre responsable du traitement sans que ToLink y fasse obstacle dans les cas prévus par le Règlement. Lorsque l'Utilisateur exerce son droit à la portabilité des données en application du paragraphe précédent, elle a le droit d'obtenir que les données à caractère personnel soient transmises directement d'un responsable du traitement à un autre, lorsque cela est techniquement possible. L'exercice du droit de portabilité des données s'entend sans préjudice du droit à l'effacement. Ce droit ne s'applique pas au traitement nécessaire à l'exécution d'une mission d'intérêt public ou relevant de l'exercice de l'autorité publique dont est investi le responsable du traitement. Le droit de portabilité des données ne porte pas atteinte aux droits et libertés de tiers.
nl: Volgens artikel 20 van de verordening hebben gebruikers het recht om persoonlijke gegevens die op hen betrekking hebben van ToLink te ontvangen in een gestructureerd, algemeen gebruikt en machineleesbaar formaat. Gebruikers hebben het recht om deze gegevens door te geven aan een andere verwerkingsverantwoordelijke zonder dat ToLink dit hindert in de gevallen voorzien in de Regelgeving. Wanneer de gebruiker zijn recht op overdraagbaarheid van gegevens uitoefent op grond van de vorige paragraaf, heeft hij het recht om te verkrijgen dat de persoonsgegevens rechtstreeks van de ene controller naar de andere worden verzonden, wanneer dit technisch mogelijk is. De uitoefening van het recht op gegevensoverdraagbaarheid laat het recht op gegevenswissing onverlet. Dit recht is niet van toepassing op verwerkingen die nodig zijn voor de uitvoering van een taak van algemeen belang of voor de uitoefening van het openbaar gezag dat aan de verwerkingsverantwoordelijke is verleend. Het recht op dataportabiliteit laat de rechten en vrijheden van derden onverlet.

source: f.Droit d'opposition et prise de décision individuelle automatisée
nl: f.Recht van bezwaar en geautomatiseerde individuele besluitvorming

source: L'Utilisateur dispose à tout moment du droit de s'opposer au traitement de ses données personnelles en raison de sa situation particulière, y compris l'automatisation des données effectuée par ToLink. Conformément à l'article 21 du Règlement, ToLink ne traitera plus les données à caractère personnel, à moins qu'il existe des motifs légitimes et impérieux pour le traitement qui prévalent sur les intérêts et les droits et libertés de l'Utilisateur, ou pour la constatation, l'exercice ou la défense de droits en justice. Lorsque les données à caractère personnel sont traitées à des fins de prospection, l'Utilisateur a le droit de s'opposer à tout moment au traitement des données à caractère personnel la concernant à de telles fins de prospection, y compris au profilage dans la mesure où il est lié à une telle prospection. Lorsque la personne concernée s'oppose au traitement à des fins de prospection, les données à caractère personnel ne sont plus traitées à ces fins.
nl: De gebruiker heeft het recht om op elk moment bezwaar te maken tegen de verwerking van zijn persoonlijke gegevens vanwege zijn specifieke situatie, inclusief de gegevensautomatisering die door ToLink wordt uitgevoerd. Op grond van artikel 21 van de Verordening zal ToLink geen persoonsgegevens meer verwerken, tenzij er dwingende legitieme gronden zijn voor de verwerking die prevaleren boven de belangen en rechten en vrijheden van de Gebruiker, of voor de erkenning, uitoefening of verdediging van rechtsvorderingen. Wanneer persoonsgegevens worden verwerkt voor prospectiedoeleinden, heeft de Gebruiker het recht om te allen tijde bezwaar te maken tegen de verwerking van hem betreffende persoonsgegevens voor dergelijke prospectiedoeleinden, met inbegrip van profilering voor zover deze verband houdt met dergelijke prospectie. Wanneer de betrokkene bezwaar maakt tegen de verwerking voor prospectiedoeleinden, worden de persoonsgegevens niet langer voor deze doeleinden verwerkt.

source: g.Droit de plainte
nl: g.Klachtrecht

source: L'Utilisateur dispose du droit d'introduire une plainte concernant le traitement de ses données personnelles par ToLink auprès de l'Autorité de Protection des Données, compétente pour le territoire belge. De plus amples informations peuvent être trouvées sur le site internet: https://www.autoriteprotectiondonnees.be. L'introduction d'une plainte se fait aux adresses suivantes: Autorité de Protection des DonnéesRue de la Presse 35, 1000 BruxellesTél. + 32 2 274 48 00Fax. + 32 2 274 48 35E-mail: contact@apd-gba.be L'Utilisateur peut également introduire une plainte auprès du tribunal de première instance de son domicile.
nl: De Gebruiker heeft het recht om een ​​klacht in te dienen met betrekking tot de verwerking van zijn persoonsgegevens door ToLink bij de Gegevensbeschermingsautoriteit, bevoegd voor het Belgische grondgebied. Meer informatie vindt u op de website: https://www.autoriteprotectiondonnees.be. Een klacht kan worden ingediend op de volgende adressen: Gegevensbeschermingsautoriteit Persstraat 35, 1000 BrusselTel. + 32 2 274 48 00 Fax. + 32 2 274 48 35E-mail: contact@apd-gba.be De Gebruiker kan ook een klacht indienen bij de rechtbank van eerste aanleg van zijn woonplaats.

source: 9. Limitation de responsabilité du Responsable de traitement
nl: 9. Beperking van aansprakelijkheid van de gegevensbeheerder

source: Le site Internet peut contenir des liens vers d'autres sites internet détenus par des tiers non liés à ToLink. Le contenu de ces sites et le respect de ceux-ci au regard de la Loi et du Règlement ne relèvent pas de la responsabilité de ToLink. Le titulaire de l'autorité parentale doit donner son consentement exprès pour que le mineur de moins de 16 ans puisse divulguer des informations ou données personnelles sur le site Internet. ToLink conseille vivement aux personnes exerçant l'autorité parentale sur des mineurs de promouvoir une utilisation responsable et sécurisée d'Internet. Le Responsable de traitement ne peut être tenu responsable pour avoir collecté et traité des informations et données personnelles de mineurs de moins de 16 ans dont le consentement n'est pas effectivement couvert par celui de leurs parents légaux ou pour des données incorrectes -notamment concernant l'âge- introduites par des mineurs. En aucun cas, des données personnelles ne seront traitées par le Responsable de traitement si l'Utilisateur précise qu'il est âgé de moins de 16 ans. ToLink n'est pas responsable de la perte, de la corruption ou du vol de données personnelles causés notamment par la présence de virus ou suite à des attaques informatiques. La présente Politique de confidentialité est exclusivement régie par le droit belge. Tout litige sera porté devant les tribunaux de l'arrondissement judiciaire du siège social de ToLink.
nl: De website kan links bevatten naar andere websites die eigendom zijn van derden die geen verband houden met ToLink. De inhoud van deze sites en hun naleving van de wet- en regelgeving vallen niet onder de verantwoordelijkheid van ToLink. De houder van het ouderlijk gezag moet zijn uitdrukkelijke toestemming geven voor de minderjarige onder de 16 om persoonlijke informatie of gegevens op de website te verstrekken. ToLink dringt er bij degenen die het ouderlijk gezag over minderjarigen uitoefenen op aan om verantwoord en veilig internetgebruik te bevorderen. De gegevensbeheerder kan niet verantwoordelijk worden gehouden voor het verzamelen en verwerken van informatie en persoonsgegevens van minderjarigen onder de 16 jaar wiens toestemming niet effectief wordt gedekt door die van hun wettelijke ouders of voor onjuiste gegevens - in het bijzonder met betrekking tot de leeftijd die door minderjarigen is ingevoerd. In geen geval zullen persoonlijke gegevens door de gegevensbeheerder worden verwerkt als de gebruiker aangeeft dat hij jonger is dan 16 jaar. ToLink is niet verantwoordelijk voor het verlies, de corruptie of de diefstal van persoonsgegevens, met name veroorzaakt door de aanwezigheid van virussen of volgende computeraanvallen. Dit privacybeleid wordt uitsluitend beheerst door het Belgische recht. Elk geschil zal worden voorgelegd aan de rechtbanken van het gerechtelijk arrondissement van de maatschappelijke zetel van ToLink.

source: Pour toute question ou réclamation relative à la présente Politique de confidentialité, l'Utilisateur peut contacter le Responsable du traitement via l'adresse suivante: ToLink@gmail.com
nl: Voor elke vraag of klacht met betrekking tot dit privacybeleid kan de gebruiker contact opnemen met de gegevensbeheerder via het volgende adres: ToLink@gmail.com

source: Termes et conditions
nl: Voorwaarden

source: Réglement de ToLink
nl: ToLink-regels

source: Pour pouvoir poursuivre sur le site ToLink vous devez respecter les différents points cités dans ce réglement.
nl: Om verder te kunnen gaan op de ToLink-site dient u de verschillende punten vermeld in dit reglement te respecteren.

source: désigne le document définissant à caractère personnella manière dont ToLink collecte, utilise, traite, stocke et transfère les données.
nl: betekent het persoonlijke document dat de manier definieert waarop ToLink gegevens verzamelt, gebruikt, verwerkt, opslaat en overdraagt.

source: Désigne une personne utilisant le site ToLink
nl: Wijst een persoon aan die de ToLink-site gebruikt

source: 2.1. Bienvenue sur le site. Veuillez lire attentivement les présentes Conditions Générales. Elles définissent les conditions générales en vertu desquelles vous pouvez utiliser le Site. Si vous acceptez les présentes Conditions Générales, vous pourrez utiliser notre Site en tant qu’Utilisateur et aurez la possibilité d’agir en tant qu'utilisateur normal ou restaurateur sur le Site. Si vous n’acceptez pas les présentes Conditions Générales, vous n’êtes pas autorisé(e) à utiliser le Site. ToLink offre ces services à titre gratuit mais peut à tout moment offrir de nouveaux services payant qui seront indiqués précisément sur le site ToLink, ainsi que sur les conditions générales et Termes du site. 2.2 Tous les restaurants mis sur le site sont à la responsabilités du créateur de celui-ci. Si vous n'êtes pas le responsable du restaurant veuillez ne pas inscrire ce restaurant car ToLink ne pourra pas être tenu pour compte si quelqu'un usurpe l'identité d'un établisssement. L'établissemnt ou le compte utilisateur ne répond pas aux Termes et conditions générales du site, ToLink se réserve le droit de supprimer le compte/établissement ou de désactiver votre compte temporairement. 2.3 Les établissemnt se doivent de comporter une photographie exacte de ce quoi il est sensé ressembler dans la réalité. Si celui-ci n'est pas en accord avec le site ToLink, nous nous réservons le droit de supprimer l'établissemnt. Toutes images à caractères non appropriés pourra être sanctionnées par un bannissement ou une suppression du compte utilisateur ainsi que des poursuites judicières selon les préjudices causées à la société ToLink. 2.4 Toutes images postées sur le site ce vera devenir la propriété intellectuelle de ToLink.
nl: 2.1. Welkom op de site. Lees de algemene voorwaarden goed door. Zij stellen de voorwaarden vast waaronder u de Site mag gebruiken. Als u de Algemene Voorwaarden accepteert, kunt u onze Site gebruiken als Gebruiker en heeft u de mogelijkheid om op te treden als een normale gebruiker of restauranteigenaar op de Site. Als u niet akkoord gaat met deze algemene voorwaarden, bent u niet bevoegd om de site te gebruiken. ToLink biedt deze diensten gratis aan, maar kan op elk moment nieuwe betaalde diensten aanbieden die specifiek zullen worden vermeld op de ToLink-site, evenals in de algemene voorwaarden en voorwaarden van de site. 2.2 Alle restaurants die op de site worden geplaatst, vallen onder de verantwoordelijkheid van de maker van de site. Als u niet de restaurantmanager bent, registreer u dan niet voor dat restaurant, aangezien ToLink niet verantwoordelijk kan worden gehouden als iemand zich voordoet als een etablissement. De vestiging of het gebruikersaccount voldoet niet aan de algemene voorwaarden van de site, ToLink behoudt zich het recht voor om het account/de vestiging te verwijderen of uw account tijdelijk te deactiveren. 2.3 Inrichtingen dienen voorzien te zijn van een exacte foto van hoe het in werkelijkheid bedoeld is. Indien dit niet in overeenstemming is met de ToLink site, behouden wij ons het recht voor de vestiging te verwijderen. Alle afbeeldingen met ongepaste tekens kunnen worden gesanctioneerd door verbanning of verwijdering van het gebruikersaccount, evenals gerechtelijke procedures op basis van de schade die is toegebracht aan het bedrijf ToLink. 2.4 Alle afbeeldingen die op de site worden geplaatst, worden het intellectuele eigendom van ToLink.

source: Réglement ToLink pour les restaurateurs
nl: ToLink-regels voor restaurants

source: 3.2 Les commentaires Nous ne pouvons en aucun cas garantir les commentaires et les notes qu'un utilisateur pourrait emettre. Cependant une vérification de ceux-ci seront effectuée afin de garantir que ceux-ci ne soient pas contre la politique de Tolink en émettant des liens ou tous autres sujets qui n'auraient pas rapport avec l'établissement lié à ces commentaires.
nl: 3.2 Opmerkingen We kunnen onder geen enkele omstandigheid de opmerkingen en beoordelingen garanderen die een gebruiker kan indienen. Er zal echter een verificatie hiervan worden uitgevoerd om te garanderen dat ze niet in strijd zijn met het beleid van Tolink door links of andere onderwerpen te publiceren die geen verband houden met de vestiging die aan deze opmerkingen is gekoppeld.
