Repository: Nuageblanc7000/gustatif
Catalog: translations/messages+intl-icu.*.xlf
Languages: nl

source: Réglement ToLink pour les utilisateurs
nl: ToLink-regels voor gebruikers

source: Données personnelles
nl: Persoonlijke gegevens

source: A tout moment l'utilisateur peut modifier ces données personnelles sur son espace personnel. Toutefois, nous pouvons vous demander de modifier votre pseudonyme si celui-ci présente des caractères à titre non appropriés. Vous pouvez aussi à tout moment supprimer votre compte et vos données personnelles seront immédiatement supprimées. Pour plus d'informations sur la gestion de vos données personnelles vous pouvez vous rendre dans
nl: De gebruiker kan deze persoonlijke gegevens op elk moment wijzigen in zijn persoonlijke ruimte. We kunnen u echter vragen uw pseudoniem te wijzigen als deze ongepaste tekens bevat. U kunt uw account ook op elk moment verwijderen en uw persoonlijke gegevens worden onmiddellijk verwijderd. Voor meer informatie over het beheer van uw persoonsgegevens kunt u terecht op:

source: la politique de confidentialité
nl: privacybeleid

source: ToLink permet à tous les utilisateurs de pouvoir donner son appréciation sur un établissement. Cependant toutes utilisations non appropriés du système de commentaire à des fins malveillantes pourra être sanctionnées par un bannissement ou si des préjudices sont caussés à la société Tolink des poursuites judicières pourraient être appliquer. Tolink, laisse la possiblité de s'exprimer à propos de l'établissement, toutefois nous vous demandons de bien vouloir rester correcte. Si à tout moment vous ne respectez pas ces conditions Tolink peux modifier votre commentaire ou le supprimer ci-celui ci n'est pas conforme au réglement Tolink.
nl: ToLink stelt alle gebruikers in staat om hun mening te geven over een vestiging. Elk ongepast gebruik van het commentaarsysteem voor kwaadaardige doeleinden kan echter worden bestraft met verbanning of, als er schade wordt toegebracht aan het bedrijf Tolink, kan een juridische procedure worden gevolgd. Tolink laat de mogelijkheid om zich uit te spreken over het etablissement, maar we vragen u om correct te blijven. Als u zich op enig moment niet aan deze voorwaarden houdt, kan Tolink hier uw opmerking bewerken of verwijderen dat deze niet voldoet aan de Tolink-regels.

source: page profil de
nl: profielpagina van

source: Supprimer mon compte
nl: Verwijder mijn account

source: Êtes-vous sûr de ne plus vouloir profiter de nos délicieux services?
nl: Weet je zeker dat je niet langer gebruik wilt maken van onze heerlijke diensten?

source: Vous ne pourrez plus accéder à votre profil
nl: Je hebt geen toegang meer tot je profiel

source: Vos données personnelles seront effacées
nl: Uw persoonlijke gegevens worden gewist

source: Il ne sera plus possible de récupérer ce compte
nl: Het is niet langer mogelijk om dit account te herstellen

source: Votre pseudo pourra de nouveau être utilisé
nl: Uw bijnaam kan opnieuw worden gebruikt

source: Vos restaurants seront immédiatement supprimés
nl: Je restaurants worden onmiddellijk verwijderd

source: Annuler
nl: Annuleren

source: Supprimer
nl: Verwijderen

source: Liste de vos restaurants favoris
nl: Lijst van je favoriete restaurants

# &quot;Enlever des favoris&quot;
source: "Enlever des favoris"
nl: "Verwijder uit favorieten"

source: Page du restaurant
nl: Restaurantpagina

source: Aucun restaurants en favoris
nl: Geen favoriete restaurants

source: profil de
nl: profiel van

source: Rue :
nl: Straat :

source: Ville :
nl: Dorp :

source: Code postal :
nl: Postcode :

source: Modifier mon profil
nl: Mijn profiel bewerken

source: Changer mon mot de passe
nl: verander mijn wachtwoord

source: Modifier ma photo
nl: Bewerk mijn foto

source: Profil
nl: Profiel

source: Statistique
nl: Statistisch

source: Favoris
nl: Favorieten

source: Créer mon restaurant
nl: Maak mijn restaurant

source: Statistique du restaurant
nl: Restaurantstatistieken

source: Vous ne possédé actuellement aucun établissement
nl: U heeft momenteel geen vestigingen

source: Liste de vos restaurants
nl: Lijst van uw restaurants

# &quot;supprimer le restaurant&quot;
source: "supprimer le restaurant"
nl: "restaurant verwijderen"

source: Modifier les informations
nl: Bewerk informatie

source: Gestion des spécialités
nl: Specialiteitsbeheer

source: Gérer l'horaire
nl: Beheer de planning

source: Affichage de vos restaurants
nl: Weergave van uw restaurants

source: Création des spécialités
nl: Creatie van specialiteiten

source: Ajouter jusque 4 de vos spécialités
nl: Voeg maximaal 4 van uw specialiteiten toe

# &quot;Supprimer l'image&quot;
source: "Supprimer l'image"
nl: "Foto verwijderen"

source: Sauvegarder
nl: Besparen

source: Modifier le restaurant
nl: Bewerk restaurant

source: Création restaurant
nl: Restaurant creatie

source: Création du restaurant
nl: Oprichting van het restaurant

source: Nom de l'établissement
nl: Faciliteitsnaam

source: Votre situation géographique
nl: Jouw locatie

source: Description de votre établissement
nl: Beschrijving van uw etablissement

source: Choisissez le(s) type(s) et la ou les catégorie(s) qui correspondent à votre établissement
nl: Kies de soort(en) en categorie(ën) die overeenkomen met uw vestiging

source: Ajouter jusque 4 images de votre établissement
nl: Voeg maximaal 4 afbeeldingen van uw etablissement toe

source: Finaliser la modification
nl: Maak de wijziging af

source: Finaliser l'ajout du restaurant
nl: De toevoeging van het restaurant afronden

source: Informations
nl: Informatie

source: Plats
nl: Borden

source: Localiser
nl: Bevind zich

source: Horaire
nl: per uur

source: Ajouter aux favoris
nl: Bladwijzer

source: Qui sommes nous?
nl: Wie zijn we?

source: Origines de la cuisine
nl: Oorsprong van koken

source: Nos spécialités
nl: Onze specialiteiten

source: L'établissement n'as pas encore ajouté de spécialité
nl: Het etablissement heeft nog geen specialiteit toegevoegd

source: Notre sélection d'établissements
nl: Onze selectie van etablissementen

source: Filtrer
nl: Filter

source: Suppression du restaurant
nl: Verwijdering van het restaurant

source: Supprimer Mon établissement
nl: Verwijder mijn vestiging

source: Êtes-vous sûr de vouloir supprimer l'établissement
nl: Weet u zeker dat u het etablissement wilt verwijderen

source: Les données du restaurants seront supprimées
nl: Restaurantgegevens worden verwijderd

source: Les statistiques seront perdues
nl: Statistieken gaan verloren

source: Vous perdrez toutes les personnes qui suivent l'établissement
nl: Je verliest alle mensen die het establishment volgen

source: Créer l'horaire de votre établissement
nl: Maak het schema van uw etablissement

source: Bon à savoir
nl: Goed om te weten

source: Laisser les champs vides si l'établissement est fermé.
nl: Laat de velden leeg als de vestiging gesloten is.

source: Heure d'ouverture
nl: Openingstijd

source: Retour vers le profil
nl: Terug naar profiel

source: Sauvegarder l'horaire
nl: Bewaar schema

source: Liste des commentaires de l'établissement
nl: Lijst met opmerkingen over onroerend goed

source: Aucun avis pour le moment
nl: Nog geen beoordelingen

source: 'Cacher les commentaires'
nl: 'Opmerkingen verbergen'

source: 'Afficher plus de commentaires'
nl: 'Meer reacties weergeven'

source: Laisser votre avis
nl: Laat je mening achter

source: Ajouter le commentaire
nl: Voeg commentaar toe

source: Où nous trouver ?
nl: Waar kunt u ons vinden?

source: Fermé toute la journée
nl: De hele dag gesloten

source: Vous n'avez pas de compte?
nl: Je hebt geen account?

source: Changement photo profil
nl: Profielfoto veranderen

source: Mise à jour avatar profil
nl: Avatarprofiel bijwerken

source: Valider
nl: Bevestigen

source: Mise à jour utilisateur
nl: Gebruikersupdate

source: Mise à jour de votre compte
nl: Werk uw account bij

source: Votre Email
nl: Jouw email

source: Votre pseudo
nl: Je gebruikersnaam

source: S'inscrire
nl: Register

source: En m'inscrivant, je confirme que j'ai accepté :
nl: Door te registreren, bevestig ik dat ik heb geaccepteerd:

source: les Termes et conditions de Tolink
nl: Tolink-voorwaarden

source: avoir lu la Politique de confidentialité
nl: heb het privacybeleid gelezen

source: Mise à jour du mot de passe
nl: Vernieuw wachtwoord

source: Confirmation
nl: Bevestiging

source: Voir tout
nl: Zie alles

# &quot;Entrer une ville, nom du restaurant&quot;
source: "Entrer une ville, nom du restaurant"
nl: "Vul een plaatsnaam in, restaurantnaam"

source: Connexion
nl: Verbinding

source: Inscription
nl: Inschrijving

# &quot;cercle avec drapeau en fond&quot;
source: "cercle avec drapeau en fond"
nl: "cirkel met vlag op achtergrond"

source: Voir mon profil
nl: Zie mijn profiel

source: Voir mes favoris
nl: Bekijk mijn favorieten

source: Voir mes restaurants
nl: Bekijk mijn restaurants

source: Déconnexion
nl: Uitloggen

source: Aller sur mon profil
nl: Ga naar mijn profiel

source: Ajouter des images
nl: Voeg afbeeldingen toe

source: Découvrez les restaurations de la semaine.
nl: Ontdek de restauraties van de week.

source: En savoir plus
nl: Meer informatie

source: Soyez le premier restaurant sur notre page d'accueil!
nl: Wees het eerste restaurant op onze homepage!

source: Inscrivez vous ici
nl: Registreer hier

source: Termes et Conditions
nl: Voorwaarden

source: Image actuelle de l'établissemnt
nl: Huidige afbeelding van het etablissement

source: supprimé des images pour en ajouter d'autres
nl: verwijderde afbeeldingen om meer toe te voegen

source: vous remercie pour votre avis
nl: bedankt voor je recensie

source: minimum 5 caractères
nl: minimaal 5 tekens

source: vous remercie pour votre avis
nl: dank u voor uw recensie

source: Fermé au matin
nl: gesloten ochtend

source: Votre Pseudo
nl: Je gebruikersnaam

source: Veuillez compléter le champ
nl: Gelieve het veld in te vullen

source: Veuillez Ajouter au minimum une image
nl: Voeg ten minste één afbeelding toe

source: Minimum une image
nl: Minimaal één afbeelding

source: Insérrer une adresse valide (chemin de la montagne,24/chemin de la montagne,24b)
nl: Insérrer een geldig adres (bergweg,24/bergweg,24b)

source: veuillez insérer un numéro valide, exemple +32477000000 ou 0477000000
nl: voer een geldig nummer in, bijvoorbeeld +32477000000 of 0477000000

source: Adresse valide exemple: rue paul,25 / chemin de montignies, 23b
nl: Adresse geldig voorbeeld: rue paul,25 / chemin de montignies, 23b

source: Un des champs n'est pas complètés
nl: Een van de velden is niet ingevuld

source: Ajouter une spécialité
nl: Een specialiteit toevoegen

source: Placer un commentaire ici
nl: Plaats hier een reactie

source: Un des champs n'est pas complété
nl: Een van de velden is niet ingevuld

source: Photo actuelle
nl: huidige foto

source: Statistiques
nl: Statistieken

source: Ajoutez jusque 4 de vos spécialités
nl: Voeg tot 4 van uw specialiteiten toe

source: Ajoutez jusque 4 images de votre établissement
nl: Voeg tot 4 afbeeldingen van uw etablissement toe

source: Laissez les champs vides si l'établissement est fermé.
nl: Laat de velden leeg als de vestiging gesloten is.

source: Laissez votre avis
nl: Laat je recensie achter

source: En vous inscrivant, vous acceptez:
nl: Door te registreren gaat u akkoord met:

source: Les termes et conditions de Tolink
nl: Algemene voorwaarden Tolink

source: La politique de confidentialité
nl: Privacybeleid

# &quot;Entrez une ville, nom du restaurant&quot;
source: "Entrez une ville, nom du restaurant"
nl: "Voer een stad, restaurantnaam in"

source: Images actuelles de l'établissemnt
nl: Actuele beelden van het etablissement

source: Êtes-vous restaurateur?
nl: Bent u een restauranteigenaar?

source: Changement de photo profil
nl: Profielfoto wijzigen

source: 3.1 Utilisation du site pour les restaurateurs
nl: 3.1 Gebruik van de site voor restauranthouders

source: L'utilisateur pourra utiliser le site ToLink pour y placer son établissement ou tout simplement pour y consulter les divers établissements mis à disposition par la communauté ToLink. Toute création d'une annonce pour mettre son établissement en valeur se devra de refléter la réalité et vous devez être dans l'obligation d'être le propriétaire de cet établissement ou une personne autorisée par celui-ci. Si toutefois ce n'est pas le cas ToLink peux à tout moment supprimer l'établissement ou temporairement le mettre en attente le temps de prendre contact avec l'établissement et de vérifier l'authenticité de celui-ci.
nl: De gebruiker kan de ToLink-site gebruiken om zijn vestiging daar te plaatsen of gewoon om de verschillende vestigingen te raadplegen die door de ToLink-gemeenschap ter beschikking worden gesteld. Elke creatie van een advertentie om uw etablissement onder de aandacht te brengen, moet de realiteit weerspiegelen en u moet verplicht zijn de eigenaar van dit etablissement of een door haar gemachtigde persoon te zijn. Als dit echter niet het geval is, kan ToLink op elk moment de vestiging verwijderen of tijdelijk in de wacht zetten terwijl ze contact opneemt met de vestiging en de authenticiteit ervan controleert.

source: Bienvenue sur l'application!
nl: Welkom bij de app!

source: Vous avez fait une demande de réinitialisation de mot de passe
nl: U heeft een verzoek voor het opnieuw instellen van uw wachtwoord ingediend

source: Pour finaliser votre demande vous pouvez cliquer sur le lien ci-dessous
nl: Om uw aanvraag te voltooien, klikt u op de onderstaande link

source: Si vous n'êtes pas l'auteur de la demande veuillez ne pas tenir compte de cet email
nl: Als u niet de aanvrager bent, kunt u deze e-mail negeren.

source: veuillez insérer un email valide
nl: Gelieve een geldig e-mailadres in te geven

source: Entrer votre email
nl: Vul je e-mailadres in

source: Un email vous a été envoyé pour réinitialiser votre mot de passe
nl: Er is een e-mail naar u verzonden om uw wachtwoord opnieuw in te stellen

source: Votre demande est expirée veuillez refaire une demande
nl: Uw verzoek is verlopen, dient u opnieuw een verzoek in

source: Mot de passe modifié
nl: Wachtwoord gewijzigd

source: Mot de passe oublié?
nl: Je wachtwoord vergeten?

source: Compte perdu
nl: Account kwijt

source: Récupérer un nouveau mot de passe
nl: Een nieuw wachtwoord ophalen

source: Retour sur connection
nl: Terug naar verbinding

source: Envoyer
nl: sturen

source: Modifier mon mot de passe
nl: Verander wachtwoord

source: Modifier le mot de passe
nl: verander het wachtwoord
